/* 
  ITMainWinCtrl.strings
  iToolsMain

  Created by Aaron on 8/10/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"EjectAlertTitle"           = "\"%@\" 不能彈出；該設備正忙，請稍後重試！";
"EjectAlertDefaultButton"   = "確定";

"SwitchAlertTitle"          = "設備正忙，請稍後重試！";

"HelpMail"                  = "電子郵件";
"HelpSNS"                   = "新浪微博";
"HelpBBS"                   = "論壇";
"HelpQQG"                   = "QQ群";

"ITCNIsRunningAlertTitle"   = "iTools中国版 已經運行!";
